@extends('layouts.site.main')

@section('content')
    <main>
        <div class="container py-5 mb-5">
            <div class="row">
                <div class="col-lg-12 px-lg-0 px-4">
                    <h2>Отзывы наших подписчиков</h2>
                    <br>
                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/яросл.png" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Шаматонова Галина Леонидовна</div>
                            <div class="review-degree">Директор научной библиотеки Ярославского государственного
                                университета им. П.Г. Демидова
                            </div>
                            <div class="review-text"><p>В целях выполнения приказа Министерства образования и науки РФ №
                                    636 сотрудники научной библиотеки ЯрГУ в 2016 году протестировали шесть платформ для
                                    размещения ВКР. В начале было принято решение создавать собственную базу на
                                    платформе ЭБС вуза «БУКИ-NEXT». Работа оказалась неоправданно трудоемкой, создание
                                    базы ВКР за 2016 год заняло много времени. Поэтому после рассмотрения
                                    протестированных платформ решили приобрести ВКР-ВУЗ.РФ. Этот ресурс очень удобен в
                                    использовании, с дружественным интерфейсом. Активная работа по размещению ВКР
                                    началась в феврале 2017-го, т.к. защиты проходят постоянно в течение года. На первом
                                    этапе был разработан внутренний регламент занесения ВКР в базу, обучены
                                    ответственные сотрудники от каждой кафедры. В 2017 году принято решение, что ВКР
                                    заносят сотрудники, а не сами студенты. Одним из определяющих факторов при выборе
                                    платформы стал встроенный модуль проверки работ на заимствования. Это важно для
                                    нашего университета, так как специальной программы для проверки мы не приобретали.
                                    Хорошо и то, что в программе не установлены никакие ограничения процента
                                    заимствований, университет сам устанавливает допустимый уровень. Ни у одной кафедры
                                    не возникло технических проблем при размещении выпускных квалификационных работ в
                                    базе. Если говорить коротко, то ВКР-ВУЗ.РФ можно охарактеризовать тремя словами:
                                    удобно, доступно, профессионально!</p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/юрги.jpg" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Вартанян Надежда Арутюновна</div>
                            <div class="review-degree">Проректор по учебной работе Южно-Российского гуманитарного
                                института
                            </div>
                            <div class="review-text"><p>—&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Работу нашего института с
                                    платформой ВКР-ВУЗ.РФ можно назвать стабильной и благополучной. Благодаря этому
                                    сотрудничеству многие вопросы, касающиеся нормативно-правовой регламентации
                                    организации образовательного процесса и его соответствия действующим нормам
                                    законодательства в сфере образования, решены в полном объеме. Введенное в действие с
                                    1 января 2016 года требование приказа № 636 поставило вопрос о модернизации,
                                    технической поддержке ЭБС вузов. Система обязана обеспечить: загрузку и хранение
                                    выпускных квалификационных работ; доступ обучающегося к ним через Интернет; проверку
                                    текстов на объём заимствований; выполнение законодательства об авторском праве для
                                    выпускных квалификационных работ. При этом четкие технические требования к ЭБС
                                    отсутствуют, так же как и нет указания на то, что это должна быть непременно
                                    собственная ЭБС. Так стоят ли того усилия вуза по созданию подобного программного
                                    обеспечения?&nbsp; ВКР-ВУЗ.РФ дает ответы на все вопросы. Благодаря простоте
                                    алгоритма работы на платформе и предлагаемым шаблонам документов нам не пришлось
                                    долго искать способ оформления отношений с обучающимися на получение прав для
                                    размещения работ в ЭБС и их проверке на заимствования. Словом, подключение&nbsp; к
                                    платформе&nbsp; ВКР-ВУЗ.РФ позволило снять многие вопросы в обеспечении качества
                                    подготовки выпускников.<b></b></p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/плех.jpg" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Будагян Наталья Николаевна</div>
                            <div class="review-degree">Заведующая издательско-библиотечным центром филиала РЭУ им. Г.В.
                                Плеханова в г. Пятигорске
                            </div>
                            <div class="review-text"><p>—&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; На момент вступления в
                                    силу приказа № 636 ни одна ЭБС не могла предложить нам такой сервис, и только
                                    компания «Ай Пи Эр Медиа» уверила, что с 1 февраля 2016 года сможет предоставить
                                    соответствующие услуги в полном объеме. Сегодня мы уже можем с уверенностью говорить
                                    о том, что платформа ВКР-ВУЗ.РФ — это динамично развивающийся сервис, позволяющий
                                    выполнять все требования, предъявляемые к порядку проведения государственной
                                    итоговой аттестации, а именно: размещение и хранение ВКР, проверка на объем
                                    заимствований, а с недавнего времени и формирование электронного портфолио
                                    обучающихся, что соответствует требованиям ФГОС ВО. При этом за разумную плату мы
                                    получаем неограниченное количество проверок на плагиат, возможность загружать
                                    справки о самопроверке, хранить ВКР в соответствии со структурой организации и при
                                    этом формировать отчеты о загрузках по различным параметрам. Выгодно отличает эту
                                    компанию умение и желание коллектива работать с клиентом до полного удовлетворения
                                    его требований, стремление учитывать все пожелания и предложения, совершенствуя
                                    платформу в соответствии с действующим законодательством.<b></b></p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/frnews2.jpg" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Вебер Вера Александровна</div>
                            <div class="review-degree">Заведующая кафедрой вычислительной техники Трехгорного
                                технологического института НИЯУ МИФИ
                            </div>
                            <div class="review-text"><p>Реализация в соответствии с ФГОС ВО компетентностного подхода в
                                    высшем образовании влечет необходимость дополнения традиционной системы оценивания
                                    результатов обучения технологиями, позволяющими проследить формирование
                                    компетентностей студентов. Одной из современных технологий аутентичного оценивания
                                    образовательной и профессиональной деятельности является портфолио. Сегодня не
                                    существует единой концепции на уровне Министерства образования и науки РФ по общей
                                    стратегии применения электронного портфолио в вузе. Однако многие вузы в связи с
                                    письмом Минобрнауки «О федеральных государственных образовательных стандартах» и
                                    Федеральным законом № 273-ФЗ «Об образовании в Российской Федерации» озадачены
                                    созданием удобного решения для хранения личных достижений студента. Таким решением
                                    является веб-сервис банка электронных портфолио достижений платформы ВКР-ВУЗ.РФ.
                                    Сервис имеет интуитивно понятный интерфейс и обеспечивает ведение портфолио
                                    собственных достижений с возможностью отображения этих материалов в общем
                                    электронном портфолио вуза. Несомненным достоинством сервиса является полное
                                    соответствие требованиям к ведению портфолио, круглосуточный и безопасный удаленный
                                    доступ, техническая поддержка и сопровождение пользователей. Сервис используется не
                                    только профессорско-преподавательским составом и студентами нашего вуза, но и
                                    работодателями. Еще одной востребованной функцией ВКР-ВУЗ.РФ является хранение
                                    выпускных квалификационных работ. Этим функционалом ТТИ НИЯУ МИФИ пользуется с
                                    2015-2016 учебного года. Сервис отвечает требованиям нашего учебного заведения и
                                    значительно сокращает трудозатраты при проверке работ на заимствования.</p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/таг.png" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Овчаренко Ольга Игоревна</div>
                            <div class="review-degree">Начальник информационно-аналитического управления Таганрогского
                                института управления и экономики
                            </div>
                            <div class="review-text"><p>Сегодня образовательные организации сталкиваются с большим
                                    количеством предложений по приобретению ЭБС и размещению работ на различных
                                    платформах. Однако в большинстве случаев речь идет о слиянии программных продуктов
                                    различных компаний: одна компания сопровождает платформу, другая – осуществляет
                                    проверку документов на предмет заимствований, и, как следствие, существенная
                                    стоимость такого продукта, которую в сложившихся экономических условиях может
                                    осилить не каждое учебное заведение. В этом смысле отличительной особенностью
                                    решений компании «Ай Пи Эр Медиа» является их комплексность, многофункциональность и
                                    экономичность по стоимости. Приобретая ЭБС&nbsp; IPRbooks и платформу для хранения и
                                    проверки выпускных квалификационных работ ВКР-ВУЗ.РФ, образовательная организация,
                                    фактически, получает ресурс «3 в 1», в котором есть абсолютно все, что позволит
                                    соответствовать требованиям Минобрнауки РФ для прохождения аттестации и обеспечить
                                    студентов необходимой качественной литературой. Еще одно достоинство&nbsp; решений
                                    компании «Ай Пи Эр Медиа», на которое сразу обращаешь внимание, — это использование
                                    облачных сервисов и современных IT-технологий. Несомненно, привлекательности решений
                                    компании «Ай Пи Эр Медиа» способствует не только сочетание отличного качества с
                                    доступной ценой, но и высокий профессионализм, ответственность и отзывчивость ее
                                    сотрудников. Хотелось бы также отметить уникальность платформы ВКР-ВУЗ.РФ: очень
                                    удобный и продуманный до мелочей интерфейс позволяет всего одному сотруднику за
                                    несколько дней осуществить загрузку и проверку всех работ выпускников. Преподаватели
                                    нашего института с нетерпением ждали появления&nbsp; удобного и доступного сервиса
                                    проверки работ на текстовые заимствования и теперь с удовольствием проверяют не
                                    только ВКР/МДР, но и студенческие курсовые работы, рефераты. Студентов же привлекают
                                    такие качества сервисов, как возможность использования на мобильных устройствах,
                                    чтение книг в режиме офлайн и наличие портфолио.&nbsp;</p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/sgma.jpg" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Михалевская Анастасия Николаевна</div>
                            <div class="review-degree">Заведующий отделом электронных и информационных ресурсов научной
                                библиотеки Смоленского государственного медицинского университета
                            </div>
                            <div class="review-text"><p>Работаем с ВКР-ВУЗ.РФ с 2016 года. С платформой работать очень
                                    удобно, все функционально и тщательно продумано. Для себя мы оцениваем ее как
                                    достаточно достоверную, качественную систему проверки на заимствования. Будем
                                    откровенны, сравнивали, сверяли ее с другими подобными системами. ВКР-ВУЗ.РФ в части
                                    проверки оказалась точнее аналогов. База выдает большее количество источников
                                    заимствования, учитывает различные ухищрения в работах. Система на зависает даже при
                                    одновременной загрузке большого количества работ! Очень удобна функция
                                    автоматической подготовки справки о проверке работ. В ней наглядно прописаны все
                                    сведения о работе, ничего, как говорится, не подделаешь. Нам остается только
                                    заверить ее печатью и подписью. Удобно, что можно получить и распечатать
                                    подробнейший отчет о проверке работы. Посмотреть откуда берутся заимствования. В
                                    этом году мы начали использовать платформу ВКР-ВУЗ.РФ и для проверки диссертаций
                                    перед диссертационными советами. Надо отметить, что диссертационные советы работают
                                    далеко не со всеми известными системами проверки на плагиат, у них достаточно
                                    избирательный подход к подобным ресурсам и свои, весьма серьезные, требования. К
                                    тому же с научными работами больших объемов справляются не все системы. С ВКР-ВУЗ.РФ
                                    все сложилось хорошо. Не могу не отметить компетентный персонал компании. К
                                    партнерам здесь всегда прислушиваются и идут навстречу.</p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/Армавирский_государственный_педагогический_университет_логотип.png"
                                 class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Андрусенко Евгений Юрьевич</div>
                            <div class="review-degree">Старший менеджер по вопросам мониторинга качества и
                                информационного сопровождения образовательного процесса Армавирского государственного
                                педагогического университета
                            </div>
                            <div class="review-text"><p>—&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выражаю благодарность
                                    разработчикам системы хранения работ учебного заведения и проверок на объем
                                    заимствований ВКР-ВУЗ.РФ. Мы используем эту платформу с 2016 года и очень довольны
                                    достигнутыми результатами. Первоначально перед нами стояла задача хранения выпускных
                                    квалификационных работ, потом проверки на объем заимствований. Пересмотрели разные
                                    варианты, но некоторые ресурсы были со слабым функционалом, другие очень дороги. А
                                    ВКР-ВУЗ.РФ максимально устроила нас оптимальным соотношением цены, качества и
                                    функционала. Система производительна, надежна, преподаватели быстро осваивают ее
                                    веб-интерфейс. За год сотрудничества сколько-нибудь серьезных претензий к ее работе
                                    не возникло, она ни разу не отказывала и не выдавала ошибок. Разработчики очень
                                    отзывчивы к любым пожеланиям пользователей. С помощью этой системы мы смогли
                                    значительно упростить контроль за ВКР. Система ВКР-ВУЗ.РФ полностью оправдала наши
                                    ожидания.<b></b></p></div>
                        </div>
                    </div>
                    <hr>

                    <div class="row">
                        <div class="col-sm-3 col-xs-3">
                            <img src="/images/x_99041a98.jpg" class="img-responsive img-circle review-img-shadow">
                        </div>
                        <div class="col-sm-9 col-xs-9">
                            <div class="review-name">Воробьев Андрей Николаевич</div>
                            <div class="review-degree">Начальник отдела разработки и сопровождения программного
                                обеспечения Альметьевского государственного нефтяного института
                            </div>
                            <div class="review-text"><p>В связи с недавним изменением в законодательстве по части
                                    проверки выпускных квалификационных работ появилась необходимость проверять и
                                    сохранять ВКР в ЭБС вуза. Для решения этой задачи собственными силами необходимы
                                    немалые денежные затраты на закупку серверных мощностей, программного обеспечения
                                    для сервера, оплату работы программистов, дальнейшую поддержку продукта и т.&nbsp;п.
                                    Взвесив все за и против, в нашем учебном заведении приняли решение о приобретении
                                    платформы ВКР-ВУЗ.РФ. С одной стороны, это позволило сэкономить бюджетные средства
                                    на реализацию собственной программы, а с другой — получить продукт, полностью
                                    соответствующий действующему.</p></div>
                        </div>
                    </div>
                    <hr>

                </div>
            </div>
        </div>
    </main>
@endsection
